[
    {
        "quote": "एक मूर्ख खुद को बुद्धिमान समझता है, लेकिन एक बुद्धिमान व्यक्ति खुद को मूर्ख समझता है.",
        "name": "विलियम शेक्सपीयर"
    },
    {
        "quote": "An overflow of good converts to bad",
        "name": "William Shakespeare"
    },
    {
        "quote": "जैसे शरारती बच्चों के लिए मक्खियाँ होती हैं,वैसे ही God के लिए हम होते हैं; वो अपने मनोरंजन के लिए हमें मारते हैं.",
        "name": "विलियम शेक्सपीयर"
    },
    {
        "quote": "Hell is empty and all the devils are here.",
        "name": "William Shakespeare"
    },
    {
        "quote": "एक मिनट देर से आने से अछ्छा है तीन घंटे पहले आएं.",
        "name": "विलियम शेक्सपीयर"
    },
    {
        "quote": "No legacy is so rich as honesty",
        "name": "William Shakespeare"
    },
    {
        "quote": "मैं महंगे कपडे खरीदता हूँ. बस वो मेरे ऊपर सस्ते दीखते हैं",
        "name": "वॉरेन बफे"
    },
    {
        "quote": "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1.",
        "name": "Warren Buffett"
    },
    {
        "quote": "Why join the navy if you can be a pirate?",
        "name": "Steve Jobs"
    },
    {
        "quote": "आप कस्टमर से यह नहीं पूछ सकते कि वो क्या चाहते हैं और फिर उन्हें वो बना के दें.आप जब तक उसे बनायेंगे तब तक वो कुछ नया चाहने लगेंगे.",
        "name": "स्टीव जॉब्स"
    },
    {
        "quote": "कभी-कभी ज़िन्दगी आपके सर पर ईंट से वार करेगी. अपना विश्वास मत खोइए.",
        "name": "स्टीव जॉब्स"
    },
    {
        "quote": "However difficult life may seem, there is always something you can do and succeed at.",
        "name": "Stephen Hawking"
    },
    {
        "quote": "सदैव संदेह करने वाले व्यक्ति के लिए प्रसन्नता ना इस लोक में  है ना ही कहीं और",
        "name": "श्री कृष्ण"
    },
    {
        "quote": "Hell has three gates: lust, anger, and greed.",
        "name": "Shree Krishna"
    },
    {
        "quote": "There is nothing lost or wasted in this life.",
        "name": "Shree Krishna"
    },
    {
        "quote": "As far as the public is concerned, India is amazingly secular",
        "name": "Shahrukh Khan"
    },
    {
        "quote": "I don’t believe in failure. It is not failure if you enjoyed the process",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "मुझे लगता है कि तैयारी और अवसार का मिलन ही भाग्य है.",
        "name": "ओपरा विनफ्रे"
    },
    {
        "quote": "I still have my feet on the ground, I just wear better shoes.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": " Surround yourself with only people who are going to lift you higher.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "सब कुछ आपका हो सकता है.बस सब कुछ एक बार में ही आपका नहीं हो सकता.",
        "name": "ओपरा विनफ्रे"
    },
    {
        "quote": " शिक्षा सबसे शशक्त हथियार है जिससे दुनिया को बदला जा सकता है.",
        "name": "नेल्सन मंडेला"
    },
    {
        "quote": "दोस्ती कुछ ऐसा नहीं है जो आप स्कूल में सीखते है। लेकिन यदि आपने दोस्ती का मतलब नहीं सीखा तो दरअसल आपने कुछ नहीं सीखा।",
        "name": "मुहम्मद अली"
    },
    {
        "quote": "There is nothing permanent except change.",
        "name": "Heraclitus"
    },
    {
        "quote": "और, जब  आप  कुछ  चाहते  हैं तो पूरा  ब्रह्माण्ड  उसे  हांसिल  करने  के  लिए  आपके  मदद  की  साजिश  करता  है.",
        "name": "पाओलो कोएलो"
    },
    {
        "quote": "Let us sacrifice our today so that our children can have a better tomorrow.",
        "name": "Dr. A. P. J. Abdul Kalam"
    },
    {
        "quote": "ये  सपने  के  सच  होने  की  सम्भावना  है  जो  जीवन  को  रोचक  बनाती  है.",
        "name": "पाओलो कोएलो"
    },
    {
        "quote": "Learning never exhausts the mind.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "किसी  से  प्यार  किया  जाता  है  क्योंकि उससे  प्यार  किया  जाता  है. प्यार  करने  के  लिए  किसी  कारण  की  आवश्यकता  नहीं  होती.",
        "name": "पाओलो कोएलो"
    },
    {
        "quote": "You can't blame gravity for falling in love.",
        "name": "Albert Einstein"
    },
    {
        "quote": "हालांकि, जीवन  का  रहस्य   सात  बार  गिरना  और  आठ  बार  उठना  है.",
        "name": "पाओलो कोएलो"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "name": "Lao Tzu"
    },
    {
        "quote": "जो  कोई  भी  इस  उम्मीद  में  प्यार  कर  रहा  है  कि  बदले  में  प्यार  मिले  , वो  अपना  समय  बर्वाद  कर  रहा  है.",
        "name": "पाओलो कोएलो"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "दुःख व्यक्ति का साहस ख़त्म कर देता है. वह व्यक्ति की सीख ख़त्म कर देता है. हर किसी का सबकुछ नष्ट कर देता है. दुःख से बड़ा कोई शत्रु नही है.",
        "name": "रामायण"
    },
    {
        "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "बच्चों के लिए उस कर्ज को चुकाना मुश्किल है जो उनके माता-पिता ने उन्हें बड़ा करने के लिए किया है.",
        "name": "रामायण"
    },
    {
        "quote": "If opportunity doesn't knock, build a door.",
        "name": "Milton Berle"
    },
    {
        "quote": "गलती करना मानव का स्वभाव है, ऐसा कोई भी नहीं है जिसने कभी कोई गलती ना की हो.",
        "name": "रामायण"
    },
    {
        "quote": "The secret of getting ahead is getting started.",
        "name": "Mark Twain"
    },
    {
        "quote": "अपना जीवन त्याग देना कोई अच्छा फल नहीं देता, जीना जारी रखना आनंद और प्रसन्नता का मार्ग है.",
        "name": " रामायण"
    },
    {
        "quote": "The World is my country, all mankind are my brethren, and to do good is my religion.",
        "name": "Thomas Paine"
    },
    {
        "quote": "ज़िन्दगी तो अपने दम पर ही जी जाती हे … दूसरो के कन्धों पर तो सिर्फ जनाजे उठाये जाते हैं ",
        "name": "भगत सिंह"
    },
    {
        "quote": "औरत ही एक मात्र प्राणी है जिससे मैं ये जानते हुए भी की वो मुझे चोट नहीं पहुंचाएगी, डरता हूँ",
        "name": "अब्राहम लिंकन"
    },
    {
        "quote": "जिस व्यक्ति ने कभी गलती नहीं कि उसने कभी कुछ नया करने की कोशिश नहीं की.",
        "name": "अल्बर्ट आइंस्टीन"
    },
    {
        "quote": "ऐसे लोग हैं जिन्हें पूँजीवाद पसंद नहीं है, और ऐसे लोग भी हैं जिन्हें पर्सनल कम्प्यूटर्स पसंद नहीं है . पर ऐसा कोई भी नहीं है जिसे पी सी पसंद हो और वो माइक्रोसोफ्ट को पसंद ना करता हो।",
        "name": "बिल गेट्स"
    },
    {
        "quote": "बीस साल की उम्र में इंसान अपनी इच्छा से चलता है,तीस में बुद्धि से और चालीस में अपने अनुमान से",
        "name": "बेंजामिन  फ्रैंकलिन"
    },
    {
        "quote": "जिस प्रकार एक सूखे पेड़ को अगर आग लगा दी जाये तो वह पूरा जंगल जला देता है, उसी प्रकार एक पापी पुत्र पुरे परिवार को बर्वाद कर देता है",
        "name": "चाणक्य"
    },
    {
        "quote": "लम्बे समय तक नाराज़ रहने के लिए ज़िन्दगी बहुत छोटी है",
        "name": "इलोन मस्क"
    },
    {
        "quote": "बंधुओं ! हम मौत को बुरा नहीं कहते, यदि हम जानते कि वास्तव में मरा कैसे जाता है",
        "name": "श्री गुरु नानक देव"
    },
    {
        "quote": "सबसे बड़ा धोखा जो लोगों को मिलता है वो उनकी खुद की राय के कारण होता है।",
        "name": "लिओनार्दो दा विंची"
    },
    {
        "quote": "एक मकान तब तक घर नहीं बन सकता जब तक उसमे दिमाग और शरीर दोनों के लिए भोजन और भभक ना हो",
        "name": "बेंजामिन  फ्रैंकलिन"
    },
    {
        "quote": "शिखर तक पहुँचने के लिए ताकत चाहिए होती है, चाहे वो माउन्ट एवरेस्ट का शिखर हो या आपके पेशे का।",
        "name": "अब्दुल कलाम"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him",
        "name": "David Brinkley"
    },
    {
        "quote": "I can’t give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time",
        "name": "Herbert Bayard Swope"
    },
    {
        "quote": "It is hard to fail, but it is worse never to have tried to succeed",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "I’m a success today because I had a friend who believed in me and I didn’t have the heart to let him down",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Love is a serious mental disease",
        "name": "Plato"
    },
    {
        "quote": "Our greatest fear should not be of failure… but of succeeding at things in life that don’t really matter",
        "name": "Francis Chan"
    },
    {
        "quote": "It is our choices, that show what we truly are, far more than our abilities",
        "name": "J.K Rowling"
    },
    {
        "quote": "If you want to be happy, be",
        "name": "Leo Tolstoy"
    },
    {
        "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up",
        "name": "Thomas A. Edision"
    },
    {
        "quote": "The opposite of love is not hate; it’s indifference",
        "name": "Elie Wiesel"
    },
    {
        "quote": "Those who dare to fail miserably can achieve greatly",
        "name": "John F. Kennedy"
    },
    {
        "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us",
        "name": "Helen Keller"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do",
        "name": "Mark Twain"
    },
    {
        "quote": "Get busy living or get busy dying",
        "name": "Stephen King"
    },
    {
        "quote": "Education is the manifestation of perfection already in a man",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "After all, our Killers are our …Brothers!!??",
        "name": "Bal Gangadhara Tilak"
    },
    {
        "quote": "No religion has mandated killing others as a requirement for its sustenance or promotion",
        "name": "Dr.A.P.J.Abdul Kalam"
    },
    {
        "quote": "The biggest problem in the world today is not poverty or disease but the lack of love and charity and the feeling of being unwanted",
        "name": "Mother Teresa"
    },
    {
        "quote": "No real change in history has ever been achieved by discussions",
        "name": "Subhash chandra bose"
    },
    {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "name": "Confucius"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them",
        "name": "Walt Disney"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop",
        "name": "Confucius"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear",
        "name": "George Addair"
    },
    {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny",
        "name": "C.S. Lewis"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear",
        "name": "Nelson Mandela"
    },
    {
        "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure",
        "name": "Paulo Coelho"
    },
    {
        "quote": "It’s not whether you get knocked down. It’s whether you get up",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do",
        "name": "Brian Tracy"
    },
    {
        "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going",
        "name": "Chantal Sutherland"
    },
    {
        "quote": "Definiteness of purpose is the starting point of all achievement",
        "name": "W. Clement Stone"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears",
        "name": "Les Brown"
    },
    {
        "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles",
        "name": "Wayne Dyer"
    },
    {
        "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak",
        "name": "Thomas Carlyle"
    },
    {
        "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be",
        "name": "Zig Ziglar"
    },
    {
        "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you",
        "name": "Les Brown"
    },
    {
        "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed",
        "name": "Bob Riley"
    },
    {
        "quote": "Believe you can and you’re halfway there",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Nature Is The Dependency, We Are The Dependents So Value The Nature Otherwise It Won't Value Us",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "Simplicity Is The Curse In Kalyuga By Which I am Suffering Of",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "Death Is The Real Truth Not Life, So Start Something and Finish It.",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "A man is born alone and dies alone, and he experiences the good and bad consequences of his karma alone, and he goes alone to hell or the Supreme abode",
        "name": "Chanakya"
    }, {
        "quote": "Never stop fighting until you arrive at your destined place – that is, the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have the perseverance to realize the great life",
        "name": "Dr. A.P. J. Abdul Kalam"
    },
    {
        "quote": "Take up one idea. Make that one idea your life – think of it, dream of it, and live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success",
        "name": "Swami Vivekananda "
    },
    {
        "quote": "We need to find God, and he cannot be found in noise and restlessness. God is the friend of silence. See how nature – trees, flowers, grass- grows in silence; see the stars, the moon, and the sun, how they move in silence… We need silence to be able to touch souls",
        "name": "Mother Teresa"
    },
    {
        "quote": "One individual may die for an idea, but that idea will, after his death, incarnate itself in a thousand lives",
        "name": "Subhash Chandra Bose"
    },
    {
        "quote": "Life is lived on its own. Other’s shoulders are used only at the time of the funeral",
        "name": "Bhagat Singh"
    },
    {
        "quote": "Strength does not come from physical capacity. It comes from an indomitable will",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Action is no less necessary than thought to the instinctive tendencies of the human frame",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "All that we are is the result of what we have thought. The mind is everything. What we think we become",
        "name": "Gautama Buddha"
    },
    {
        "quote": "Political tyranny is nothing compared to social tyranny and a reformer who defies society is a more courageous man than a politician who defies government",
        "name": "B. R. Ambedkar"
    },
    {
        "quote": "The tree laden with fruits always bends low. If you wish to be great, be lowly and meek",
        "name": "Sri Ramakrishna Paramahamsa"
    },
    {
        "quote": "We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel far",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "Arise, Awake and Stop not until the goal is reached",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "You must be the change you want to see in the world",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "No one would starve in independent India. Its grain would not be exported. Cloth would not be imported by it. Its leaders would not use a foreign language and finding justice in it would be neither costly nor difficult",
        "name": "Sardar Patel"
    }
]
