[
    {
        "quote": "शिखर तक पहुँचने के लिए ताकत चाहिए होती है, चाहे वो माउन्ट एवरेस्ट का शिखर हो या आपके पेशे का।",
        "name": "अब्दुल कलाम"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him",
        "name": "David Brinkley"
    },
    {
        "quote": "I can’t give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time",
        "name": "Herbert Bayard Swope"
    },
    {
        "quote": "It is hard to fail, but it is worse never to have tried to succeed",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "I’m a success today because I had a friend who believed in me and I didn’t have the heart to let him down",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Love is a serious mental disease",
        "name": "Plato"
    },
    {
        "quote": "Our greatest fear should not be of failure… but of succeeding at things in life that don’t really matter",
        "name": "Francis Chan"
    },
    {
        "quote": "It is our choices, that show what we truly are, far more than our abilities",
        "name": "J.K Rowling"
    },
    {
        "quote": "If you want to be happy, be",
        "name": "Leo Tolstoy"
    },
    {
        "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up",
        "name": "Thomas A. Edision"
    },
    {
        "quote": "The opposite of love is not hate; it’s indifference",
        "name": "Elie Wiesel"
    },
    {
        "quote": "Those who dare to fail miserably can achieve greatly",
        "name": "John F. Kennedy"
    },
    {
        "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us",
        "name": "Helen Keller"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do",
        "name": "Mark Twain"
    },
    {
        "quote": "Get busy living or get busy dying",
        "name": "Stephen King"
    },
    {
        "quote": "Education is the manifestation of perfection already in a man",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "After all, our Killers are our …Brothers!!??",
        "name": "Bal Gangadhara Tilak"
    },
    {
        "quote": "No religion has mandated killing others as a requirement for its sustenance or promotion",
        "name": "Dr.A.P.J.Abdul Kalam"
    },
    {
        "quote": "The biggest problem in the world today is not poverty or disease but the lack of love and charity and the feeling of being unwanted",
        "name": "Mother Teresa"
    },
    {
        "quote": "No real change in history has ever been achieved by discussions",
        "name": "Subhash chandra bose"
    },
    {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "name": "Confucius"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them",
        "name": "Walt Disney"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop",
        "name": "Confucius"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear",
        "name": "George Addair"
    },
    {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny",
        "name": "C.S. Lewis"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear",
        "name": "Nelson Mandela"
    },
    {
        "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure",
        "name": "Paulo Coelho"
    },
    {
        "quote": "It’s not whether you get knocked down. It’s whether you get up",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do",
        "name": "Brian Tracy"
    },
    {
        "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going",
        "name": "Chantal Sutherland"
    },
    {
        "quote": "Definiteness of purpose is the starting point of all achievement",
        "name": "W. Clement Stone"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears",
        "name": "Les Brown"
    },
    {
        "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles",
        "name": "Wayne Dyer"
    },
    {
        "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak",
        "name": "Thomas Carlyle"
    },
    {
        "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be",
        "name": "Zig Ziglar"
    },
    {
        "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you",
        "name": "Les Brown"
    },
    {
        "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed",
        "name": "Bob Riley"
    },
    {
        "quote": "Believe you can and you’re halfway there",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Nature Is The Dependency, We Are The Dependents So Value The Nature Otherwise It Won't Value Us",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "Simplicity Is The Curse In Kalyuga By Which I am Suffering Of",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "Death Is The Real Truth Not Life, So Start Something and Finish It.",
        "name": "Abhishek Baghel"
    },
    {
        "quote": "A man is born alone and dies alone, and he experiences the good and bad consequences of his karma alone, and he goes alone to hell or the Supreme abode",
        "name": "Chanakya"
    }, {
        "quote": "Never stop fighting until you arrive at your destined place – that is, the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have the perseverance to realize the great life",
        "name": "Dr. A.P. J. Abdul Kalam"
    },
    {
        "quote": "Take up one idea. Make that one idea your life – think of it, dream of it, and live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success",
        "name": "Swami Vivekananda "
    },
    {
        "quote": "We need to find God, and he cannot be found in noise and restlessness. God is the friend of silence. See how nature – trees, flowers, grass- grows in silence; see the stars, the moon, and the sun, how they move in silence… We need silence to be able to touch souls",
        "name": "Mother Teresa"
    },
    {
        "quote": "One individual may die for an idea, but that idea will, after his death, incarnate itself in a thousand lives",
        "name": "Subhash Chandra Bose"
    },
    {
        "quote": "Life is lived on its own. Other’s shoulders are used only at the time of the funeral",
        "name": "Bhagat Singh"
    },
    {
        "quote": "Strength does not come from physical capacity. It comes from an indomitable will",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Action is no less necessary than thought to the instinctive tendencies of the human frame",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "All that we are is the result of what we have thought. The mind is everything. What we think we become",
        "name": "Gautama Buddha"
    },
    {
        "quote": "Political tyranny is nothing compared to social tyranny and a reformer who defies society is a more courageous man than a politician who defies government",
        "name": "B. R. Ambedkar"
    },
    {
        "quote": "The tree laden with fruits always bends low. If you wish to be great, be lowly and meek",
        "name": "Sri Ramakrishna Paramahamsa"
    },
    {
        "quote": "We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel far",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "Arise, Awake and Stop not until the goal is reached",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "You must be the change you want to see in the world",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "No one would starve in independent India. Its grain would not be exported. Cloth would not be imported by it. Its leaders would not use a foreign language and finding justice in it would be neither costly nor difficult",
        "name": "Sardar Patel"
    },
    {
        "quote": "I was assured of a place in the team without trials, but I had a feeling it was not fair…when many of my friends were fighting badly for a place and had to prove their mettle in the inter-provincial tournament",
        "name": "Dhyan Chand"
    },
    {
        "quote": "To succeed in your mission, you must have single-minded devotion to your goal",
        "name": "Dr. A.P. J. Abdul Kalam"
    }
]
